import AR from '@/public/img/Main/AR.svg'
import ASS from '@/public/img/Main/ASS.svg'

export const celebrities = [
    {
        left: true,
        img: '/img/Main/HB.svg',
        name: 'Кайли Дженнер',
        brand: 'Hermes Birkin',
        text: 'Сумка есть у каждой девушки, а Birkin - у избранных. Самая дорогая и желанная в мире коллекция создается исключительно вручную, с использованием кожи наивысшего качества. Очереди за сумками Hermès могут длится годами. Эксклюзивность и элитарность бренда подчеркивает широкий список известных поклонниц: Анджелина Джоли, сестры Кардашьян, Меланья Трамп, Кайли Дженер и другие.',
    },
    {
        left: false,
        img: '/img/Main/AR.svg',
        name: 'A$AP Rocky',
        brand: 'Goyard',
        text: 'Приобретая сумку Goyard, покупатель получает элегантную и качественную модель, изготовленную из высококачественной кожи с отличительным и уникальным узором Goyardine. Бренд славится своей эксклюзивностью и на протяжении своей более чем 160-летней истории всегда ориентировался только на статусных покупателей, именно поэтому постоянными клиентами Goyard были Пабло Пикассо, Романовы, Коко Шанель, и другие.',
    },
    {
        left: true,
        img: '/img/Main/ASS.svg',
        name: 'Ким Кардашьян',
        brand: 'Dior Saddle',
        text: 'Dior Saddle - это известная работа французских дизайнеров, перевернувшая индустрию моды с ног на голову. Это сумка с уникальным и неповторимым дизайном седла, но первоначально планируемая как дерзкий эксперимент, вопреки всему ставшая бестселлером и символом бренда Dior. Пэрис Хилтон, Джессика Альба, Бейонсе - это лишь малый список тех, кто постоянно носил Dior Saddle с собой.',
    },
]